Repository: electronic-mars/MCD
Catalog: src/MCD.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, zh_hans

# UndoPresetSaved
source: saving a layout
cs_cz: uložení rozložení
de_de: Speichern eines Layouts
es_es: guardado de diseño
fr_fr: enregistrement d'une disposition
it_it: salvataggio di un layout
ja_jp: レイアウトの保存
ko_kr: 레이아웃 저장
nl_nl: opslaan van een indeling
pl_pl: zapisywanie układu
pt_br: salvamento de um layout
ru_ru: сохранение набора
tr_tr: düzen kaydetme
uk_ua: збереження набору
zh_hans: 保存布局

# UndoPresetApplied
source: applying a layout
cs_cz: použití rozložení
de_de: Anwenden eines Layouts
es_es: aplicación de diseño
fr_fr: application d'une disposition
it_it: applicazione di un layout
ja_jp: レイアウトの適用
ko_kr: 레이아웃 적용
nl_nl: toepassen van een indeling
pl_pl: stosowanie układu
pt_br: aplicação de um layout
ru_ru: применение набора
tr_tr: düzen uygulama
uk_ua: застосування набору
zh_hans: 应用布局

# UndoPresetDropped
source: deleting a layout
cs_cz: odstranění rozložení
de_de: Löschen eines Layouts
es_es: eliminación de diseño
fr_fr: suppression d'une disposition
it_it: eliminazione di un layout
ja_jp: レイアウトの削除
ko_kr: 레이아웃 삭제
nl_nl: verwijderen van een indeling
pl_pl: usuwanie układu
pt_br: exclusão de um layout
ru_ru: удаление набора
tr_tr: düzen silme
uk_ua: видалення набору
zh_hans: 删除布局

# SoundMutedTip
source: Muted
cs_cz: Ztlumeno
de_de: Stumm
es_es: Silenciado
fr_fr: Muet
it_it: Audio disattivato
ja_jp: ミュート
ko_kr: 음소거됨
nl_nl: Gedempt
pl_pl: Wyciszone
pt_br: Sem som
ru_ru: Звук выключен
tr_tr: Sessiz
uk_ua: Звук вимкнено
zh_hans: 已静音

# SoundLevelTip
source: Volume: {0}%
cs_cz: Hlasitost: {0}%
de_de: Lautstärke: {0}%
es_es: Volumen: {0}%
ja_jp: 音量: {0}%
ko_kr: 볼륨: {0}%
pl_pl: Głośność: {0}%
ru_ru: Громкость {0} %
tr_tr: Ses düzeyi: {0}%
uk_ua: Гучність: {0}%
zh_hans: 音量：{0}%

# SoundPressUnmuteTip
source: Click to unmute
cs_cz: Kliknutím zrušte ztlumení
de_de: Klicken zum Aufheben der Stummschaltung
es_es: Haz clic para activar el sonido
fr_fr: Cliquez pour activer le son
it_it: Fai clic per riattivare l'audio
ja_jp: クリックしてミュート解除
ko_kr: 클릭하여 음소거 해제
nl_nl: Klik om dempen op te heffen
pl_pl: Kliknij, aby wyłączyć wyciszenie
pt_br: Clique para ativar o som
ru_ru: щелчок включает звук
tr_tr: Sesi açmak için tıklayın
uk_ua: Клацніть, щоб увімкнути звук
zh_hans: 点击取消静音

# SoundPressMuteTip
source: Click to mute
cs_cz: Kliknutím ztlumte
de_de: Klicken zum Stummschalten
es_es: Haz clic para silenciar
fr_fr: Cliquez pour couper le son
it_it: Fai clic per disattivare l'audio
ja_jp: クリックしてミュート
ko_kr: 클릭하여 음소거
nl_nl: Klik om te dempen
pl_pl: Kliknij, aby wyciszyć
pt_br: Clique para ativar mudo
ru_ru: щелчок выключает звук
tr_tr: Sesi kapatmak için tıklayın
uk_ua: Клацніть, щоб вимкнути звук
zh_hans: 点击静音

# ReadingSizeLabel
source: Icon and number size
cs_cz: Velikost ikon a čísel
de_de: Symbol- und Zahlengröße
es_es: Tamaño de icono y número
fr_fr: Taille des icônes et des nombres
it_it: Dimensione icone e numeri
ja_jp: アイコンと数字のサイズ
ko_kr: 아이콘 및 숫자 크기
nl_nl: Icoon- en getalgrootte
pl_pl: Rozmiar ikon i liczb
pt_br: Tamanho do ícone e do número
ru_ru: Размер значков и цифр
tr_tr: Simge ve sayı boyutu
uk_ua: Розмір значків і цифр
zh_hans: 图标和数字大小

# ReadingSizeHint
source: Size of icons and numbers on all bars.
cs_cz: Velikost ikon a čísel na všech panelech.
de_de: Größe der Symbole und Zahlen auf allen Leisten.
es_es: Tamaño de los iconos y números en todas las barras.
fr_fr: Taille des icônes et des nombres sur toutes les barres.
it_it: Dimensione delle icone e dei numeri su tutte le barre.
ja_jp: すべてのバーのアイコンと数字のサイズです。
ko_kr: 모든 바의 아이콘과 숫자 크기입니다.
nl_nl: Grootte van iconen en getallen op alle balken.
pl_pl: Rozmiar ikon i liczb na wszystkich paskach.
pt_br: Tamanho dos ícones e números em todas as barras.
ru_ru: Размер значков и цифр на всех панелях.
tr_tr: Tüm çubuklardaki simgelerin ve sayıların boyutu.
uk_ua: Розмір значків і цифр на всіх панелях.
zh_hans: 所有停靠栏上的图标和数字大小。

# NavGeneral.Text
source: General
cs_cz: Obecné
de_de: Allgemein
fr_fr: Général
it_it: Generale
ja_jp: 全般
ko_kr: 일반
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
ru_ru: Общие
tr_tr: Genel
uk_ua: Загальні
zh_hans: 常规

# GeneralTitle
source: General
cs_cz: Obecné
de_de: Allgemein
fr_fr: Général
it_it: Generale
ja_jp: 全般
ko_kr: 일반
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
ru_ru: Общие
tr_tr: Genel
uk_ua: Загальні
zh_hans: 常规

# CopiesTitle
source: Backup
cs_cz: Zálohování
de_de: Sicherung
es_es: Copia de seguridad
fr_fr: Sauvegarde
ja_jp: バックアップ
ko_kr: 백업
nl_nl: Reservekopie
pl_pl: Kopia zapasowa
ru_ru: Резервная копия
tr_tr: Yedekleme
uk_ua: Резервна копія
zh_hans: 备份

# NavGeneralItem.AutomationProperties.Name
source: General
cs_cz: Obecné
de_de: Allgemein
fr_fr: Général
it_it: Generale
ja_jp: 全般
ko_kr: 일반
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
ru_ru: Общие
tr_tr: Genel
uk_ua: Загальні
zh_hans: 常规

# GroupStorage
source: Drive
cs_cz: Disk
de_de: Laufwerk
es_es: Unidad
fr_fr: Lecteur
it_it: Unità
ja_jp: ドライブ
ko_kr: 드라이브
nl_nl: Schijf
pl_pl: Dysk
pt_br: Unidade
ru_ru: Диск
tr_tr: Sürücü
uk_ua: Диск
zh_hans: 驱动器

# GroupBoard
source: Board
cs_cz: Deska
de_de: Mainboard
es_es: Placa
fr_fr: Carte
it_it: Scheda
ja_jp: ボード
ko_kr: 보드
nl_nl: Moederbord
pl_pl: Płyta
pt_br: Placa
ru_ru: Плата
tr_tr: Anakart
uk_ua: Мат. плата
zh_hans: 主板

# GeneralPageTitle.Text
source: General
cs_cz: Obecné
de_de: Allgemein
fr_fr: Général
it_it: Generale
ja_jp: 全般
ko_kr: 일반
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
ru_ru: Общие
tr_tr: Genel
uk_ua: Загальні
zh_hans: 常规

# GeneralIntro.Text
source: Shortcuts, language, startup and backup. These apply to the whole app.
cs_cz: Klávesové zkratky, jazyk, spuštění a zálohování. Platí pro celou aplikaci.
de_de: Tastenkombinationen, Sprache, Start und Sicherung. Diese gelten für die gesamte App.
es_es: Atajos de teclado, idioma, inicio y copia de seguridad. Se aplican a toda la aplicación.
fr_fr: Raccourcis, langue, démarrage et sauvegarde. Ces paramètres s'appliquent à toute l'application.
it_it: Scorciatoie, lingua, avvio e backup. Si applicano all'intera app.
ja_jp: ショートカット、言語、スタートアップ、バックアップ。これらはアプリ全体に適用されます。
ko_kr: 바로 가기 키, 언어, 시작 프로그램 및 백업. 앱 전체에 적용됩니다.
nl_nl: Sneltoetsen, taal, opstarten en reservekopie. Deze gelden voor de hele app.
pl_pl: Skróty, język, autostart i kopie zapasowe. Dotyczy to całej aplikacji.
pt_br: Atalhos de teclado, idioma, inicialização e backup. Aplicam-se a todo o aplicativo.
ru_ru: Сочетания клавиш, язык, запуск и резервные копии.
tr_tr: Kısayollar, dil, başlangıç ve yedekleme. Bunlar tüm uygulamaya uygulanır.
uk_ua: Сполучення клавіш, мова, запуск і резервні копії. Застосовуються до всієї програми.
zh_hans: 快捷键、语言、启动和备份。这些设置适用于整个应用。

# OpenFolderOf
source: Open folder: {0}
cs_cz: Otevřít složku: {0}
de_de: Ordner öffnen: {0}
es_es: Abrir carpeta: {0}
fr_fr: Ouvrir le dossier : {0}
it_it: Apri cartella: {0}
ja_jp: フォルダーを開く: {0}
ko_kr: 폴더 열기: {0}
nl_nl: Map openen: {0}
pl_pl: Otwórz folder: {0}
pt_br: Abrir pasta: {0}
ru_ru: Открыть папку: {0}
tr_tr: Klasörü aç: {0}
uk_ua: Відкрити папку: {0}
zh_hans: 打开文件夹：{0}

# MediaResumes
source: Resumes {0}
cs_cz: Obnoví {0}
de_de: {0} fortsetzen
es_es: Reanuda {0}
fr_fr: Reprise : {0}
it_it: Riprende {0}
ja_jp: {0} を再開
ko_kr: {0} 재개
nl_nl: Hervat {0}
pl_pl: Wznawia {0}
pt_br: Retoma {0}
ru_ru: Продолжит: {0}
tr_tr: {0} sürdürülüyor
uk_ua: Відновить: {0}
zh_hans: 继续播放 {0}

# SenseGpuVramFillName
source: GPU memory in use
cs_cz: Využitá paměť GPU
de_de: Belegter GPU-Speicher
es_es: Memoria GPU en uso
fr_fr: Mémoire GPU utilisée
it_it: Memoria GPU in uso
ja_jp: GPUメモリ使用量
ko_kr: GPU 메모리 사용량
nl_nl: GPU-geheugengebruik
pl_pl: Zużycie pamięci GPU
pt_br: Memória de GPU em uso
ru_ru: Занято видеопамяти
tr_tr: Kullanılan GPU belleği
uk_ua: Використано пам’яті GPU
zh_hans: GPU 显存占用

# SenseGpuVramFill
source: GPU memory in use, as a percentage.
cs_cz: Využitá paměť GPU v procentech.
de_de: Belegter GPU-Speicher in Prozent.
es_es: Memoria GPU en uso, como porcentaje.
fr_fr: Mémoire GPU utilisée, en pourcentage.
it_it: Memoria GPU in uso, in percentuale.
ja_jp: GPUメモリの使用率（%）。
ko_kr: GPU 메모리 사용량을 백분율로 표시합니다.
nl_nl: GPU-geheugen in gebruik, als percentage.
pl_pl: Zużycie pamięci GPU w procentach.
pt_br: Memória de GPU em uso, em porcentagem.
ru_ru: Заполненность памяти видеокарты.
tr_tr: Kullanılan GPU belleği yüzdesi.
uk_ua: Використання пам’яті GPU у відсотках.
zh_hans: GPU 显存占用百分比。

# RamDetail
source: {0} · {1} / {2} GB
fr_fr: {0} · {1} / {2} Go
ru_ru: {0} · {1} / {2} ГБ
uk_ua: {0} · {1} / {2} ГБ

# SensorsCount
source: {0} readings.
cs_cz: Počet hodnot: {0}.
de_de: Messwerte: {0}.
es_es: Lecturas: {0}
fr_fr: Relevés : {0}.
it_it: Letture: {0}
ja_jp: 測定値数: {0}
ko_kr: 측정값 {0}개
nl_nl: {0} metingen.
pl_pl: Odczytów: {0}
pt_br: Leituras: {0}
ru_ru: Показаний: {0}.
tr_tr: Okuma: {0}
uk_ua: {0} показників.
zh_hans: {0} 个读数

# DeviceCpu
source: CPU
ru_ru: Процессор
uk_ua: Процесор

# DeviceGpu
source: GPU
ru_ru: Видеокарта

# DeviceMemory
source: Memory
cs_cz: Paměť
de_de: Arbeitsspeicher
es_es: Memoria
fr_fr: Mémoire
it_it: Memoria
ja_jp: メモリ
ko_kr: 메모리
nl_nl: Geheugen
pl_pl: Pamięć
pt_br: Memória
ru_ru: Память
tr_tr: Bellek
uk_ua: Пам’ять
zh_hans: 内存

# DeviceStorage
source: Drives
cs_cz: Disky
de_de: Laufwerke
es_es: Unidades
fr_fr: Lecteurs
it_it: Unità
ja_jp: ドライブ
ko_kr: 드라이브
nl_nl: Schijven
pl_pl: Dyski
pt_br: Unidades
ru_ru: Накопители
tr_tr: Sürücüler
uk_ua: Диски
zh_hans: 驱动器

# DeviceNetwork
source: Network
cs_cz: Síť
de_de: Netzwerk
es_es: Red
fr_fr: Réseau
it_it: Rete
ja_jp: ネットワーク
ko_kr: 네트워크
nl_nl: Netwerk
pl_pl: Sieć
pt_br: Rede
ru_ru: Сеть
tr_tr: Ağ
uk_ua: Мережа
zh_hans: 网络

# DeviceBoard
source: Motherboard
cs_cz: Základní deska
de_de: Mainboard
es_es: Placa base
fr_fr: Carte mère
it_it: Scheda madre
ja_jp: マザーボード
ko_kr: 메인보드
nl_nl: Moederbord
pl_pl: Płyta główna
pt_br: Placa-mãe
ru_ru: Материнская плата
tr_tr: Anakart
uk_ua: Материнська плата
zh_hans: 主板

# PinIconChange
source: Change…
cs_cz: Změnit…
de_de: Ändern…
es_es: Cambiar…
fr_fr: Modifier…
it_it: Cambia…
ja_jp: 変更…
ko_kr: 변경…
nl_nl: Wijzigen…
pl_pl: Zmień…
pt_br: Alterar…
ru_ru: Изменить…
tr_tr: Değiştir…
uk_ua: Змінити…
zh_hans: 更改…

# LaunchIconAutoShort
source: Auto
ja_jp: 自動
ko_kr: 자동
ru_ru: Авто
tr_tr: Otomatik
uk_ua: Авто
zh_hans: 自动

# MetricStory
source: last minute {0}–{1} · peak {2}
cs_cz: poslední minuta {0}–{1} · maximum {2}
de_de: letzte Minute {0}–{1} · Spitze {2}
es_es: último min {0}–{1} · pico {2}
fr_fr: dernière minute {0}–{1} · pic {2}
it_it: ultimo minuto {0}–{1} · picco {2}
ja_jp: 直近1分 {0}–{1} · ピーク {2}
ko_kr: 최근 1분 {0}–{1} · 최대 {2}
nl_nl: laatste minuut {0}–{1} · piek {2}
pl_pl: ostatnia min {0}–{1} · szczyt {2}
pt_br: último min {0}–{1} · pico {2}
ru_ru: за минуту {0}–{1} · пик {2}
tr_tr: son dakika {0}–{1} · zirve {2}
uk_ua: остання хвилина {0}–{1} · пік {2}
zh_hans: 过去一分钟 {0}–{1} · 峰值 {2}

# MetricPeak
source: peak {0}
cs_cz: maximum {0}
de_de: Spitze {0}
es_es: pico {0}
fr_fr: pic {0}
it_it: picco {0}
ja_jp: ピーク {0}
ko_kr: 최대 {0}
nl_nl: piek {0}
pl_pl: szczyt {0}
pt_br: pico {0}
ru_ru: пик {0}
tr_tr: zirve {0}
uk_ua: пік {0}
zh_hans: 峰值 {0}

# MediaOpenNamed
source: Open {0}
cs_cz: Otevřít {0}
de_de: {0} öffnen
es_es: Abrir {0}
fr_fr: Ouvrir {0}
it_it: Apri {0}
ja_jp: {0} を開く
ko_kr: {0} 열기
pl_pl: Otwórz {0}
pt_br: Abrir {0}
ru_ru: Открыть {0}
tr_tr: {0} uygulamasını aç
uk_ua: Відкрити {0}
zh_hans: 打开 {0}

# MediaOpenPlayer
source: Open player
cs_cz: Otevřít přehrávač
de_de: Player öffnen
es_es: Abrir reproductor
fr_fr: Ouvrir le lecteur
it_it: Apri player
ja_jp: プレーヤーを開く
ko_kr: 플레이어 열기
nl_nl: Speler openen
pl_pl: Otwórz odtwarzacz
pt_br: Abrir player
ru_ru: Открыть плеер
tr_tr: Oynatıcıyı aç
uk_ua: Відкрити програвач
zh_hans: 打开播放器

# SenseCommitName
source: Committed memory
cs_cz: Zavázaná paměť
de_de: Zugesicherter Speicher
es_es: Memoria confirmada
fr_fr: Mémoire engagée
it_it: Memoria di commit
ja_jp: コミット済みメモリ
ko_kr: 커밋됨 메모리
nl_nl: Vastgelegd geheugen
pl_pl: Zadeklarowana pamięć
pt_br: Memória confirmada
ru_ru: Выделенная память
tr_tr: Kaydedilmiş bellek
uk_ua: Зафіксована пам’ять
zh_hans: 已提交内存

# SenseCommit
source: Committed memory as a percentage of the commit limit (RAM plus page file).
cs_cz: Zavázaná paměť jako procento limitu zavázání (RAM plus stránkovací soubor).
de_de: Zugesicherter Speicher als Prozentsatz des Commitlimits (RAM plus Auslagerungsdatei).
es_es: Memoria confirmada como porcentaje del límite de confirmación (RAM más archivo de paginación).
fr_fr: Mémoire engagée en pourcentage de la limite d'engagement (RAM plus fichier d'échange).
it_it: Memoria di commit come percentuale del limite di commit (RAM più file di paging).
ja_jp: コミット制限（RAMとページファイルの合計）に対するコミット済みメモリの割合。
ko_kr: 커밋 한도(RAM 및 페이지 파일) 대비 커밋된 메모리 백분율입니다.
nl_nl: Vastgelegd geheugen als percentage van de commitlimiet (RAM plus wisselbestand).
pl_pl: Zadeklarowana pamięć jako procent limitu deklaracji (RAM plus plik stronicowania).
pt_br: Memória confirmada como porcentagem do limite de confirmação (RAM mais arquivo de paginação).
ru_ru: Выделенная память в процентах от предела (память плюс файл подкачки).
tr_tr: Kaydedilmiş belleğin kaydetme sınırına (RAM artı sayfa dosyası) oranı.
uk_ua: Зафіксована пам’ять у відсотках від ліміту (RAM плюс файл підкачування).
zh_hans: 已提交内存占提交限制（RAM 加上分页文件）的百分比。

# SenseCommitUsedName
source: Committed memory (bytes)
cs_cz: Zavázaná paměť (bajty)
de_de: Zugesicherter Speicher (Bytes)
es_es: Memoria confirmada (bytes)
fr_fr: Mémoire engagée (octets)
it_it: Memoria di commit (byte)
ja_jp: コミット済みメモリ（バイト）
ko_kr: 커밋됨 메모리(바이트)
nl_nl: Vastgelegd geheugen (bytes)
pl_pl: Zadeklarowana pamięć (bajty)
pt_br: Memória confirmada (bytes)
ru_ru: Выделено, в байтах
tr_tr: Kaydedilmiş bellek (bayt)
uk_ua: Зафіксована пам’ять (байти)
zh_hans: 已提交内存 (字节)

# SenseCommitTotalName
source: Commit limit
cs_cz: Limit zavázání
es_es: Límite de confirmación
fr_fr: Limite d'engagement
it_it: Limite di commit
ja_jp: コミット制限
ko_kr: 커밋 한도
nl_nl: Commitlimiet
pl_pl: Limit deklaracji
pt_br: Limite de confirmação
ru_ru: Предел выделения
tr_tr: Kaydetme sınırı
uk_ua: Ліміт зафіксованості
zh_hans: 提交限制

# SenseCommitTotal
source: Maximum committed memory: RAM plus the page file.
cs_cz: Maximum zavázané paměti: RAM plus stránkovací soubor.
de_de: Maximaler zugesicherter Speicher: RAM plus Auslagerungsdatei.
es_es: Memoria confirmada máxima: RAM más el archivo de paginación.
fr_fr: Mémoire engagée maximale : RAM plus le fichier d'échange.
it_it: Memoria di commit massima: RAM più file di paging.
ja_jp: 最大コミット済みメモリ: RAMとページファイルの合計。
ko_kr: 최대 커밋 메모리: RAM 및 페이지 파일의 합계입니다.
nl_nl: Maximaal vastgelegd geheugen: RAM plus het wisselbestand.
pl_pl: Maksymalna zadeklarowana pamięć: RAM plus plik stronicowania.
pt_br: Memória confirmada máxima: RAM mais o arquivo de paginação.
ru_ru: Память плюс файл подкачки: максимум, который может выделить Windows.
tr_tr: En fazla kaydedilmiş bellek: RAM artı sayfa dosyası.
uk_ua: Максимум зафіксованої пам’яті: RAM плюс файл підкачування.
zh_hans: 最大提交内存：RAM 加上分页文件。

# SenseRamFreeName
source: Free memory
cs_cz: Volná paměť
de_de: Freier Speicher
es_es: Memoria libre
fr_fr: Mémoire libre
it_it: Memoria libera
ja_jp: 空きメモリ
ko_kr: 사용 가능한 메모리
nl_nl: Vrij geheugen
pl_pl: Wolna pamięć
pt_br: Memória livre
ru_ru: Свободная память
tr_tr: Boş bellek
uk_ua: Вільна пам’ять
zh_hans: 可用内存

# SenseRamFree
source: Installed memory not in use.
cs_cz: Nainstalovaná paměť, která se nepoužívá.
de_de: Installierter Speicher, der nicht verwendet wird.
es_es: Memoria instalada que no está en uso.
fr_fr: Mémoire installée non utilisée.
it_it: Memoria installata non in uso.
ja_jp: 使用されていないインストール済みメモリ。
ko_kr: 사용 중이지 않은 설치된 메모리입니다.
nl_nl: Geïnstalleerd geheugen dat niet in gebruik is.
pl_pl: Zainstalowana pamięć, która nie jest używana.
pt_br: Memória instalada não utilizada.
ru_ru: Объём свободной оперативной памяти.
tr_tr: Kullanılmayan yüklü bellek.
uk_ua: Обсяг вільної оперативної пам’яті.
zh_hans: 未被使用的已安装内存。

# SenseDiskReadName
source: Drive read rate
cs_cz: Rychlost čtení disku
de_de: Laufwerk-Leserate
es_es: Vel. lectura unidad
fr_fr: Débit de lecture des lecteurs
it_it: Velocità lettura unità
ja_jp: ドライブ読み取り速度
ko_kr: 드라이브 읽기 속도
nl_nl: Schijfleessnelheid
pl_pl: Odczyt z dysku
pt_br: Taxa de leitura da unidade
ru_ru: Накопители — чтение
tr_tr: Sürücü okuma hızı
uk_ua: Швидкість читання
zh_hans: 驱动器读取速度

# SenseDiskRead
source: Current read rate, all drives combined.
cs_cz: Aktuální rychlost čtení, součet všech disků.
de_de: Aktuelle Leserate, alle Laufwerke zusammen.
es_es: Velocidad de lectura actual de todas las unidades combinadas.
fr_fr: Débit de lecture actuel, tous les lecteurs combinés.
it_it: Velocità di lettura attuale, tutte le unità combinate.
ja_jp: 全ドライブ合計の現在の読み取り速度。
ko_kr: 모든 드라이브의 현재 읽기 속도 합계입니다.
nl_nl: Huidige leessnelheid van alle schijven gecombineerd.
pl_pl: Aktualna szybkość odczytu dla wszystkich dysków łącznie.
pt_br: Taxa de leitura atual, todas as unidades combinadas.
ru_ru: Суммарная скорость чтения со всех накопителей.
tr_tr: Tüm sürücülerin toplam mevcut okuma hızı.
uk_ua: Сумарна швидкість читання з усіх дисків.
zh_hans: 所有驱动器的当前读取速度总和。

# SenseDiskWriteName
source: Drive write rate
cs_cz: Rychlost zápisu disku
de_de: Laufwerk-Schreibrate
es_es: Vel. escritura unidad
fr_fr: Débit d'écriture des lecteurs
it_it: Velocità scrittura unità
ja_jp: ドライブ書き込み速度
ko_kr: 드라이브 쓰기 속도
nl_nl: Schijfschrijfsnelheid
pl_pl: Zapis na dysku
pt_br: Taxa de gravação da unidade
ru_ru: Накопители — запись
tr_tr: Sürücü yazma hızı
uk_ua: Швидкість запису
zh_hans: 驱动器写入速度

# SenseDiskWrite
source: Current write rate, all drives combined.
cs_cz: Aktuální rychlost zápisu, součet všech disků.
de_de: Aktuelle Schreibrate, alle Laufwerke zusammen.
es_es: Velocidad de escritura actual de todas las unidades combinadas.
fr_fr: Débit d'écriture actuel, tous les lecteurs combinés.
it_it: Velocità di scrittura attuale, tutte le unità combinate.
ja_jp: 全ドライブ合計の現在の書き込み速度。
ko_kr: 모든 드라이브의 현재 쓰기 속도 합계입니다.
nl_nl: Huidige schrijfsnelheid van alle schijven gecombineerd.
pl_pl: Aktualna szybkość zapisu dla wszystkich dysków łącznie.
pt_br: Taxa de gravação atual, todas as unidades combinadas.
ru_ru: Суммарная скорость записи на все накопители.
tr_tr: Tüm sürücülerin toplam mevcut yazma hızı.
uk_ua: Сумарна швидкість запису на всі диски.
zh_hans: 所有驱动器的当前写入速度总和。

# WifiBand
source: {0:0.#} GHz
ru_ru: {0:0.#} ГГц
uk_ua: {0:0.#} ГГц

# WifiRate
source: {0} Mbit/s
ru_ru: {0} Мбит/с
uk_ua: {0} Мбіт/с

# NavPins.Text
source: Pinned apps
cs_cz: Připnuté aplikace
de_de: Angeheftete Apps
es_es: Aplicaciones ancladas
fr_fr: Applications épinglées
it_it: App fissate
ja_jp: ピン留め済みアプリ
ko_kr: 고정된 앱
nl_nl: Vastgemaakte apps
pl_pl: Przypięte aplikacje
pt_br: Apps fixados
ru_ru: Свои программы
tr_tr: Sabitlenmiş uygulamlar
uk_ua: Закріплені програми
zh_hans: 固定应用

# NavPinsItem.AutomationProperties.Name
source: Pinned apps
cs_cz: Připnuté aplikace
de_de: Angeheftete Apps
es_es: Aplicaciones ancladas
fr_fr: Applications épinglées
it_it: App fissate
ja_jp: ピン留め済みアプリ
ko_kr: 고정된 앱
nl_nl: Vastgemaakte apps
pl_pl: Przypięte aplikacje
pt_br: Apps fixados
ru_ru: Свои программы
tr_tr: Sabitlenmiş uygulamalar
uk_ua: Закріплені програми
zh_hans: 固定应用

# PinsTitle.Text
source: Pinned apps
cs_cz: Připnuté aplikace
de_de: Angeheftete Apps
es_es: Aplicaciones ancladas
fr_fr: Applications épinglées
it_it: App fissate
ja_jp: ピン留め済みアプリ
ko_kr: 고정된 앱
nl_nl: Vastgemaakte apps
pl_pl: Przypięte aplikacje
pt_br: Apps fixados
ru_ru: Свои программы
tr_tr: Sabitlenmiş uygulamalar
uk_ua: Закріплені програми
zh_hans: 固定应用

# PinsIntro.Text
source: Apps, folders and web addresses pinned to this screen’s bar.
cs_cz: Aplikace, složky a webové adresy připnuté na panelu této obrazovky.
de_de: Apps, Ordner und Webadressen, die an die Leiste dieses Bildschirms angeheftet sind.
es_es: Aplicaciones, carpetas y direcciones web ancladas a la barra de esta pantalla.
fr_fr: Applications, dossiers et adresses web épinglés à la barre de cet écran.
it_it: App, cartelle e indirizzi web fissati alla barra di questo schermo.
ja_jp: この画面のバーにピン留めされたアプリ、フォルダー、ウェブアドレスです。
ko_kr: 이 화면의 바에 고정된 앱, 폴더 및 웹 주소입니다.
nl_nl: Apps, mappen en webadressen die aan de balk van dit scherm zijn vastgemaakt.
pl_pl: Aplikacje, foldery i adresy WWW przypięte do paska tego ekranu.
pt_br: Apps, pastas e endereços web fixados na barra desta tela.
ru_ru: Программы, папки и адреса, закреплённые на панели этого экрана.
tr_tr: Bu ekranın çubuğuna sabitlenmiş uygulamalar, klasörler ve web adresleri.
uk_ua: Програми, папки та вебадреси, закріплені на панелі цього екрана.
zh_hans: 固定到此屏幕停靠栏的应用、文件夹和网址。

# PinnedListTitle
source: Pinned to this bar
cs_cz: Připnuté na tomto panelu
de_de: An diese Leiste angeheftet
es_es: Anclado a esta barra
fr_fr: Épinglé à cette barre
it_it: Fissati a questa barra
ja_jp: このバーにピン留め済み
ko_kr: 이 바에 고정됨
nl_nl: Vastgemaakt aan deze balk
pl_pl: Przypięte do tego paska
pt_br: Fixados nesta barra
ru_ru: Закреплено на этой панели
tr_tr: Bu çubuğa sabitlenenler
uk_ua: Закріплено на цій панелі
zh_hans: 固定到此停靠栏

# PinsEmpty
source: Nothing is pinned yet. Drop a file onto the bar, or pin one above.
cs_cz: Zatím tu není nic připnutého. Přetáhněte soubor na panel, nebo ho připněte výše.
de_de: Noch nichts angeheftet. Ziehen Sie eine Datei auf die Leiste oder heften Sie oben eine an.
es_es: Aún no hay nada anclado. Arrastra un archivo a la barra o ancla uno arriba.
fr_fr: Rien n’est encore épinglé. Déposez un fichier sur la barre ou épinglez-en un ci-dessus.
it_it: Nessun elemento fissato. Trascina un file sulla barra o fissane uno sopra.
ja_jp: まだ何もピン留めされていません。ファイルをバーにドラッグするか、上記でピン留めしてください。
ko_kr: 고정된 항목이 없습니다. 파일을 바 위로 끌어다 놓거나 위에서 고정하세요.
nl_nl: Nog niets vastgemaakt. Sleep een bestand naar de balk of maak er hierboven een vast.
pl_pl: Nic nie zostało jeszcze przypięte. Przeciągnij plik na pasek lub przypnij go powyżej.
pt_br: Nada fixado ainda. Arraste um arquivo para a barra ou fixe um acima.
ru_ru: Ничего не закреплено. Перетащите файл на панель или нажмите кнопку выше.
tr_tr: Henüz hiçbir şey sabitlenmedi. Çubuğa bir dosya sürükleyin veya yukarıdan bir tane sabitleyin.
uk_ua: Нічого не закріплено. Перетягніть файл на панель або закріпіть його вище.
zh_hans: 尚未固定任何内容。将文件拖放到停靠栏，或在上方选择固定项。

# NavPresets.Text
source: Layouts
cs_cz: Rozložení
es_es: Diseños
fr_fr: Dispositions
it_it: Layout
ja_jp: レイアウト
ko_kr: 레이아웃
nl_nl: Indelingen
pl_pl: Układy
ru_ru: Наборы
tr_tr: Düzenler
uk_ua: Набори
zh_hans: 布局

# NavPresetsItem.AutomationProperties.Name
source: Layouts
cs_cz: Rozložení
es_es: Diseños
fr_fr: Dispositions
it_it: Layout
ja_jp: レイアウト
ko_kr: 레이아웃
nl_nl: Indelingen
pl_pl: Układy
ru_ru: Наборы
tr_tr: Düzenler
uk_ua: Набори
zh_hans: 布局

# PresetsTitle.Text
source: Layouts
cs_cz: Rozložení
es_es: Diseños
fr_fr: Dispositions
it_it: Layout
ja_jp: レイアウト
ko_kr: 레이아웃
nl_nl: Indelingen
pl_pl: Układy
ru_ru: Наборы
tr_tr: Düzenler
uk_ua: Набори
zh_hans: 布局
